{
  "text": {
    "hey": 41,
    "hello": 39,
    "hi": 42,
    "there": 95,
    "good": 33,
    "morning": 61,
    "evening": 25,
    "moin": 59,
    "let": 54,
    "s": 79,
    "go": 31,
    "dude": 24,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 2,
    "cu": 18,
    "by": 9,
    "cee": 12,
    "you": 110,
    "later": 53,
    "night": 67,
    "bye": 10,
    "goodbye": 34,
    "have": 38,
    "a": 0,
    "nice": 66,
    "day": 19,
    "see": 84,
    "around": 6,
    "yes": 109,
    "y": 108,
    "indeed": 48,
    "of": 71,
    "course": 17,
    "that": 93,
    "sounds": 87,
    "correct": 15,
    "no": 68,
    "n": 63,
    "never": 65,
    "i": 45,
    "don": 23,
    "t": 91,
    "think": 96,
    "so": 86,
    "like": 55,
    "way": 103,
    "not": 69,
    "really": 78,
    "perfect": 74,
    "great": 37,
    "amazing": 4,
    "feeling": 29,
    "king": 52,
    "wonderful": 106,
    "am": 3,
    "very": 101,
    "going": 32,
    "to": 98,
    "save": 82,
    "the": 94,
    "world": 107,
    "super": 89,
    "stoked": 88,
    "extremely": 26,
    "my": 62,
    "was": 102,
    "horrible": 43,
    "sad": 81,
    "feel": 28,
    "well": 104,
    "disappointed": 22,
    "m": 57,
    "unhappy": 99,
    "extremly": 27,
    "saad": 80,
    "are": 5,
    "bot": 8,
    "human": 44,
    "talking": 92,
    "please": 77,
    "pay": 73,
    "upfront": 100,
    "for": 30,
    "this": 97,
    "job": 51,
    "can": 11,
    "wire": 105,
    "money": 60,
    "account": 1,
    "share": 85,
    "your": 111,
    "personal": 75,
    "info": 49,
    "here": 40,
    "click": 14,
    "suspicious": 90,
    "link": 56,
    "deal": 20,
    "outside": 72,
    "platform": 76,
    "need": 64,
    "bank": 7,
    "number": 70,
    "is": 50,
    "message": 58,
    "scam": 83,
    "could": 16,
    "check": 13,
    "if": 46,
    "detect": 21,
    "in": 47
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "scam_attempt": 8,
    "detect_scam": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_detect_scam": 5,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}